aspell
autoconf
autojump
automake
bash
berkeley-db@4
binutils
boost
cifer
cmake
coreutils
dnsmasq
findutils
fzf
gdbm
geth
gettext
git
gmp
gnu-sed
gnutls
go
gx
gx-go
hh
highlight
htop
hydra
icu4c
iftop
ipfs
jemalloc
jq
libevent
libffi
libgcrypt
libgpg-error
libidn2
libtasn1
libtermkey
libtool
libunistring
libuv
libvterm
lua
luajit
miniupnpc
moreutils
msgpack
mysql
neovim
nettle
nmap
node
oniguruma
openssl
p11-kit
perl
pkg-config
protobuf
pup
pv
python
python@2
qt
readline
shellcheck
sqlite
tmux
tree
unibilium
watch
weechat
wget
xz
