caffeine
copay
duet
evernote
flux
font-source-code-pro
google-chrome
gpg-suite
iterm2
keybase
licecap
macdown
qlcolorcode
qlimagesize
qlmarkdown
qlstephen
qlvideo
quicklook-json
quicklookase
riot
slack
suspicious-package
telegram
visual-studio-code
vlc
webpquicklook
wireshark
